/* Localized versions of Info.plist keys */

CFBundleName = "OME_Core";
CFBundleShortVersionString = "OME_Core version 2014/08/20";
CFBundleGetInfoString = "OME_Core version 2014/08/20, Copyright 2000-2014 OME(Open Mail Environment:http://mac-ome.jp).";
NSHumanReadableCopyright = "Copyright 2014 OME(Open Mail Environment:http://mac-ome.jp).";
